Repository: giellalt/corpus-nob
Catalog: stable/tmx/smj/admin/sd/samediggi.no/lag-en-joik-til-de-samiske-spraakene-og-vinn-20-000-kroner.html.tmx
Source language: nob
Languages: smj

source: Lag en joik til de samiske språkene og vinn 20 000 kroner
smj: Juojgasta sámegielajt ja vuojte 20.000 kråvnå

source: Vi utfordrer deg til å lage en joik til de samiske språkene nå når det er internasjonalt år for urfolksspråk.
smj: Rijkajgasskasasj álggoálmmukgielaj jagi gáktuj hásstalip duv juojgav sámegielajda biejatjit.

source: Gjennom joikekonkurransen ønsker Sametinget, sammen med NRK Sápmi, å løfte frem joik og de samiske språkene som en del av samisk språkuke 2019.
smj: Juojggamgilppusijn ájggu Sámediggi, aktan NRK Sámijn, tjalmostahttet ja låpptit juojgav ja sáme gielajt. Gilpos la oassen sáme giellavahkos 2019

source: – Alle som vil kan lage en joik til språkløftet, sier direktør i Sametingets språkavdeling Anne Britt K. Hætta.
smj: – Gájka gudi sihti máhtti juojgav jali vuolev giellalåpptimij biedjat, javllá Sámedikke giellaåssudagá direkterra Anne Britt K. Hætta.

source: Joiken skal speile de samiske språkene, det samiske samfunnet eller speile språkløftet.
smj: Juojgga galggá gåvvidit sámegielajt, sáme sebrudagá gielladilev jali giellalåpptimav tjalmostahttet.

source: Joiken er en del av den samiske kulturen, og de samiske tradisjoner.
smj: – Vuolláj ja juojggaj la tjanádum sáme giella, kultuvrra ja sáme árbbedábe.

source: Derfor er den viktig når språket skal fremmes, sier Hætta.
smj: Dan diehti li da ájnnasa giellalåpptimin, javllá Hætta.

source: Du kan joike og lage korte setninger til joiken.
smj: Dån máhtá juojggat, tsoabbmot, ármmadit jali ådjådit.

source: Det skal være en tradisjonell samisk joik, uten musikk.
smj: Galggá liehket árbbedábálasj juojgga musihka dagá.

source: Premien er 20 000 norske kroner.
smj: Vuojtto l 20.000 kråvnå vuojttojuojggaj.

source: Joiken kan vare opptil tre minutter.
smj: Juojgga ij galga vihpat guhkep gå gålmmå minuhta.

source: De bidragene som når til finalen publiseres 9. oktober.
smj: Válljidum juojgajt almoduvvi gålgådismáno 9. biejve.

source: Etter det kan du høre bidragene og stemme på din favorittjoik.
smj: Dan maŋŋela la máhttelis gulldalit ja jienastit nehtan dav masi buoremusát lijkku.

source: Stemmingen foregår til 16. oktober.
smj: Jienastibme vihpá gålgådismáno 16. bæjvváj.

source: Du lager en joik, joiken skal ikke ha vært fremført offentlig tidligere.
smj: Dån dagá juojgav jali vuolev, juojgga ij galga åvddåla almulattjat gullum.

source: Du filmer deg selv med mobiltelefonen når du joiker.
smj: Filmmi ietjat giehtatelefåvnåjn gå juojga jali tsoabmo.

source: Om du har spørsmål, kontakt direktør i Sametingets språkavdeling Anne Britt K. Hætta + 47 78 48 42 91, eller fagleder Per Johannes Marainen, +47 78 48 42 78.
smj: Jus li gatjálvis, de máhtá aktijvuodav válldet Sámedikke giellaåssudagá direkterrajn Anne Britt K. Hætta + 47 78 48 42 91, jali fáhkajådediddjijn Per Johannes Marainen, +47 78 48 42 78.
